<unk>	0
<s>	0
</s>	0
<pad>	0
<INST>	0
<INPUT>	0
<RESPONSE>	0
<SEP>	0
<SYSTEM>	0
<USER>	0
<ASSISTANT>	0
<THOUGHT>	0
<ACTION>	0
<OBSERVATION>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-3.30184
.	-3.47292
▁the	-3.47734
s	-3.87904
▁of	-4.06246
▁and	-4.0866
▁to	-4.26799
▁	-4.42964
▁a	-4.47017
-	-4.62059
▁in	-4.65848
:	-4.72059
_	-4.94851
▁for	-5.20271
▁that	-5.27228
▁was	-5.44533
▁"	-5.47527
▁with	-5.51978
'	-5.58609
▁is	-5.59962
/	-5.61657
▁The	-5.70175
’	-5.71796
▁on	-5.72878
▁as	-5.76111
d	-5.85765
▁it	-5.86685
▁I	-5.91484
▁his	-5.92212
▁had	-5.92246
e	-5.96768
▁site	-5.96915
",	-5.97476
▁he	-6.0001
▁be	-6.00085
":"	-6.0021
▁from	-6.01421
ing	-6.01956
▁(	-6.02489
▁by	-6.04056
t	-6.04483
ed	-6.07777
▁“	-6.09984
)	-6.13769
▁you	-6.1622
▁or	-6.19938
a	-6.20235
;	-6.25413
▁not	-6.2711
n	-6.2763
▁at	-6.27784
▁books	-6.31461
▁an	-6.32003
▁were	-6.33991
▁would	-6.35138
▁their	-6.365
","	-6.38465
1	-6.46354
▁have	-6.47113
9	-6.47917
▁+++$+++	-6.48474
▁this	-6.48657
8	-6.4911
▁are	-6.50128
3	-6.54523
0	-6.55049
2	-6.55351
▁can	-6.55448
?	-6.55566
▁they	-6.56511
c	-6.59814
b	-6.60017
▁memory	-6.60064
▁section	-6.61239
(	-6.61701
▁de	-6.65511
5	-6.66347
▁but	-6.67506
▁which	-6.68193
▁A	-6.70033
memories	-6.70809
ly	-6.70989
i	-6.71728
f	-6.72615
4	-6.73475
en	-6.74056
y	-6.74953
▁analysis	-6.77143
▁all	-6.77664
▁In	-6.77736
▁=	-6.8281
er	-6.83517
▁one	-6.83556
6	-6.84722
▁more	-6.86549
▁who	-6.87604
m	-6.8958
▁your	-6.90038
7	-6.93233
g	-6.94203
▁|	-6.94217
▁been	-6.96984
cleaned	-6.97217
"	-6.99207
▁her	-6.99457
r	-7.00578
o	-7.02148
T	-7.02542
://	-7.03448
▁we	-7.04595
L	-7.04713
▁him	-7.04886
▁He	-7.05041
▁them	-7.05422
.”	-7.05462
—	-7.0689
▁so	-7.07643
I	-7.09275
▁into	-7.10784
A	-7.1179
▁It	-7.1226
S	-7.1243
▁could	-7.12825
https	-7.13164
es	-7.1325
org	-7.13737
▁no	-7.14086
▁about	-7.142
▁up	-7.14555
▁if	-7.15
▁out	-7.15294
in	-7.1544
url	-7.16124
▁will	-7.16437
▁other	-7.16945
▁time	-7.17727
▁*	-7.17864
▁context	-7.1932
▁its	-7.22493
text	-7.23272
▁me	-7.24062
▁also	-7.2431
P	-7.24639
▁This	-7.25724
▁when	-7.26022
...	-7.28048
re	-7.28066
的	-7.28167
C	-7.28403
▁`	-7.2987
▁temporal	-7.30211
▁my	-7.30211
al	-7.31343
▁'	-7.31379
▁there	-7.32351
wikipedia	-7.32836
▁content	-7.33236
▁than	-7.34043
。	-7.34121
▁has	-7.34887
▁do	-7.34922
`	-7.35725
▁new	-7.36291
▁L	-7.36921
▁-	-7.3713
u	-7.37135
▁‘	-7.37939
wiki	-7.38387
▁semantic	-7.39581
▁importance	-7.39651
▁what	-7.40409
▁such	-7.40964
▁over	-7.41861
▁some	-7.42177
▁signal	-7.42572
▁like	-7.4266
▁m	-7.43035
▁understanding	-7.44269
,”	-7.44803
\_	-7.44924
the	-7.46113
▁any	-7.46676
▁only	-7.47007
D	-7.47809
▁data	-7.48481
▁she	-7.48637
▁u	-7.49082
x	-7.49129
▁two	-7.50218
▁Signal	-7.50366
▁{	-7.50994
j	-7.5164
+	-7.51775
▁gap	-7.52687
▁first	-7.53586
▁Analyze	-7.55378
type	-7.5584
▁textual	-7.56534
”	-7.5706
▁S	-7.57547
":	-7.58693
▁these	-7.59268
▁What	-7.59351
▁Missing	-7.60455
▁la	-7.60778
]	-7.60813
p	-7.60996
v	-7.61038
▁use	-7.61053
▁provide	-7.62118
!	-7.63824
▁said	-7.6455
▁how	-7.64642
▁But	-7.65385
▁most	-7.65538
Q	-7.65557
h	-7.65686
▁people	-7.65826
▁<	-7.67396
▁```	-7.67591
B	-7.67728
▁may	-7.67867
21	-7.68558
F	-7.68835
M	-7.69892
▁our	-7.70157
k	-7.70727
▁did	-7.70854
▁after	-7.71057
▁un	-7.71375
▁bibliographic	-7.71647
l	-7.71973
▁[	-7.71987
▁war	-7.72675
▁text	-7.72774
to	-7.72861
▁better	-7.73013
▁where	-7.74175
▁C	-7.74671
▁General	-7.75389
"},{"	-7.75636
▁1	-7.75752
20	-7.77009
),	-7.77529
▁should	-7.7755
▁make	-7.77744
▁schema	-7.77888
▁made	-7.77999
\	-7.7852
–	-7.78602
▁New	-7.78813
▁through	-7.78902
value	-7.79118
th	-7.80238
▁before	-7.80516
▁way	-7.8054
▁between	-7.81115
▁men	-7.81502
":[{"	-7.8186
▁well	-7.82031
▁many	-7.82077
▁then	-7.82152
01	-7.82585
▁As	-7.83368
▁1.	-7.83674
▁work	-7.83734
▁man	-7.83857
▁re	-7.84309
▁knowledge	-7.84369
▁now	-7.84384
▁p	-7.84481
▁B	-7.84816
▁main	-7.85271
▁even	-7.85374
▁back	-7.86092
▁They	-7.86545
▁}	-7.87844
、	-7.88809
K	-7.90938
▁#	-7.9099
▁own	-7.91138
or	-7.92514
▁just	-7.93017
▁see	-7.93738
AAAAAAAAAAAAAAA	-7.93964
▁en	-7.94043
▁each	-7.94266
▁years	-7.9429
▁used	-7.94292
▁E	-7.948
z	-7.95412
).	-7.96185
▁down	-7.96411
▁For	-7.96463
on	-7.9707
EBAQEBAQEBAQEBAQ	-7.97101
J	-7.97538
▁We	-7.97852
▁related	-7.98106
▁research	-7.98714
ll	-7.98998
ers	-7.99064
name	-7.99115
▁much	-7.99387
an	-7.99895
▁And	-8.00587
▁database	-8.0117
and	-8.01648
▁help	-8.01766
▁using	-8.02267
▁day	-8.03269
▁D	-8.03449
▁American	-8.03772
de	-8.03922
E	-8.04352
▁long	-8.04412
▁P	-8.04491
▁Knowledge	-8.04595
▁e	-8.04728
▁those	-8.04977
▁y	-8.05796
▁part	-8.05802
▁connections	-8.05921
▁world	-8.0611
=	-8.06216
和	-8.06844
▁topic	-8.0691
man	-8.07068
▁characters	-8.07299
▁2	-8.07359
▁being	-8.07433
>	-8.07921
▁life	-8.08075
▁You	-8.08313
▁under	-8.08438
▁emotional	-8.08496
▁M	-8.08652
▁patterns	-8.0874
▁while	-8.08842
▁2.	-8.09321
▁extract	-8.0947
▁processing	-8.09524
▁very	-8.09534
▁against	-8.09864
is	-8.09879
▁To	-8.113
▁get	-8.11852
id	-8.11955
▁might	-8.12976
auto	-8.13581
▁Identify	-8.13858
▁Content	-8.13909
▁same	-8.14301
▁know	-8.14541
▁set	-8.1489
▁both	-8.15022
The	-8.15299
▁us	-8.15368
▁need	-8.15397
▁If	-8.15616
memory	-8.15933
▁because	-8.16434
▁still	-8.16564
AAAA	-8.16895
▁great	-8.17314
▁good	-8.17365
▁Memory	-8.1774
▁indicators	-8.17917
▁Extract	-8.17957
▁historical	-8.18287
fr	-8.18416
of	-8.18569
▁York	-8.19303
us	-8.19359
▁example	-8.19629
ar	-8.19689
▁R	-8.1971
R	-8.20121
▁2025-08-	-8.20172
▁take	-8.2018
▁signals	-8.20314
w	-8.20357
▁3.	-8.21331
▁three	-8.21384
▁T	-8.21907
G	-8.22023
N	-8.22779
."	-8.22921
le	-8.23295
▁Cross	-8.23332
H	-8.24037
▁G	-8.24143
ve	-8.24348
▁3	-8.24584
able	-8.24958
Z	-8.25458
▁end	-8.25902
▁another	-8.26135
▁must	-8.26535
,"	-8.26625
▁Research	-8.26747
▁information	-8.26762
▁i	-8.27509
▁d	-8.27676
▁different	-8.27985
▁found	-8.28009
▁right	-8.28076
▁["	-8.28212
▁system	-8.28529
reference	-8.28627
▁state	-8.29296
▁enhance	-8.29395
▁When	-8.29711
▁F	-8.29852
▁return	-8.30156
▁off	-8.3054
/2	-8.30813
▁go	-8.31127
▁without	-8.31228
▁came	-8.31884
ity	-8.32308
▁never	-8.32317
▁que	-8.32392
VFJDAAABZAAAACh	-8.32551
▁publication	-8.32555
▁power	-8.32613
links	-8.33282
);	-8.33283
▁important	-8.34112
▁There	-8.34238
ation	-8.34255
▁et	-8.34478
▁too	-8.34723
ic	-8.34806
▁number	-8.34914
▁British	-8.35277
▁J	-8.35405
▁War	-8.35441
▁name	-8.35459
it	-8.35577
▁dates	-8.36021
▁here	-8.36252
▁come	-8.36431
▁code	-8.3653
▁during	-8.36703
▁little	-8.37934
▁later	-8.38145
▁On	-8.38331
▁public	-8.38627
▁few	-8.38636
▁himself	-8.38765
▁U	-8.39166
▁left	-8.39315
▁chronological	-8.39385
▁clues	-8.39466
▁place	-8.39521
▁Adding	-8.39589
▁c	-8.39789
▁past	-8.39976
▁Temporal	-8.40526
▁databases	-8.40768
▁4.	-8.4083
>:	-8.40885
ment	-8.41507
▁H	-8.41651
▁l	-8.42003
▁want	-8.42048
▁...	-8.43016
▁function	-8.43221
list	-8.43361
▁create	-8.43464
as	-8.4371
▁O	-8.44032
▁took	-8.44074
▁called	-8.44076
▁She	-8.44144
at	-8.44429
()	-8.45183
▁including	-8.45197
▁$	-8.45669
▁government	-8.45678
O	-8.45745
▁self	-8.45926
▁high	-8.46595
[	-8.46798
▁By	-8.47329
▁every	-8.47609
ness	-8.47609
▁last	-8.47996
W	-8.4818
▁Re	-8.48257
▁around	-8.48303
▁K	-8.48443
AAAAAAAAAAAAAA	-8.48785
▁se	-8.49076
▁+	-8.49348
▁order	-8.49682
▁John	-8.50108
ism	-8.50138
▁W	-8.50521
ist	-8.50814
▁model	-8.51145
-02	-8.5125
▁again	-8.51451
▁At	-8.51849
▁business	-8.51932
▁city	-8.51993
▁home	-8.5227
ton	-8.52318
▁Here	-8.52641
"}]},{"	-8.52987
X	-8.53269
▁political	-8.53325
st	-8.53512
▁old	-8.53523
com	-8.5369
▁best	-8.54586
▁//	-8.54701
▁N	-8.54723
el	-8.54941
/4	-8.55077
▁process	-8.5518
▁find	-8.55681
▁became	-8.56084
▁import	-8.56092
▁States	-8.56674
▁support	-8.57097
Y	-8.57856
▁con	-8.58144
ne	-8.58306
▁upon	-8.58432
ry	-8.5927
▁History	-8.59903
▁don	-8.59912
▁social	-8.60044
▁o	-8.60066
▁–	-8.60219
▁following	-8.60229
▁4	-8.60536
▁His	-8.60648
te	-8.60812
▁year	-8.60983
▁next	-8.61101
▁5	-8.6146
▁went	-8.6171
▁&	-8.61916
ir	-8.62105
▁French	-8.62239
▁far	-8.62323
▁think	-8.62324
ce	-8.62371
/8	-8.62438
▁United	-8.6258
▁within	-8.63409
▁hand	-8.6342
▁case	-8.63586
▁history	-8.64499
▁put	-8.64605
et	-8.64693
▁class	-8.64693
▁AI	-8.64724
▁So	-8.64731
▁days	-8.65098
section	-8.65192
▁No	-8.6521
▁file	-8.6536
no	-8.65469
▁told	-8.65483
▁often	-8.6573
▁country	-8.65758
▁line	-8.66069
▁specific	-8.66409
▁away	-8.6649
▁per	-8.66496
un	-8.6656
▁5.	-8.66638
V	-8.6667
by	-8.66681
▁thought	-8.66735
▁began	-8.66931
▁t	-8.67359
-03	-8.67377
é	-8.67466
▁small	-8.67715
▁le	-8.68284
YWVogAAAAAAAA	-8.684
tYAAQAAAADTL	-8.6845
os	-8.68755
▁large	-8.68763
▁German	-8.68986
▁company	-8.69045
▁One	-8.69052
00	-8.69132
ion	-8.69195
▁value	-8.69409
na	-8.69805
▁am	-8.69814
▁say	-8.70007
▁always	-8.70062
▁al	-8.70074
be	-8.70249
▁until	-8.70362
"]	-8.70374
AAAAAEAAA	-8.70577
VUwAAA	-8.70664
AMZW	-8.70683
▁b	-8.70768
▁That	-8.70883
▁el	-8.70885
▁let	-8.70907
▁early	-8.71026
▁point	-8.71373
▁wrote	-8.71396
▁water	-8.72057
ta	-8.72161
-01	-8.72246
▁among	-8.72338
▁family	-8.72438
▁give	-8.72618
▁user	-8.73049
▁based	-8.73264
("	-8.7328
ad	-8.7354
da	-8.73878
▁These	-8.74117
est	-8.74155
item	-8.74217
▁given	-8.74384
▁become	-8.7493
の	-8.7499
▁10	-8.75305
▁n	-8.75533
▁An	-8.75535
▁less	-8.75769
▁known	-8.75794
在	-8.76283
ch	-8.76724
me	-8.77075
ja	-8.77106
▁America	-8.77138
il	-8.7741
▁across	-8.77642
field	-8.77965
▁night	-8.78078
men	-8.78353
32	-8.78476
▁death	-8.78857
):	-8.78916
▁since	-8.791
▁des	-8.79327
▁military	-8.79387
▁once	-8.79465
']	-8.79491
▁going	-8.80334
▁---	-8.80609
▁saw	-8.80798
son	-8.8082
▁control	-8.80995
▁several	-8.81031
▁possible	-8.81191
▁**	-8.81201
▁ever	-8.81496
▁English	-8.81503
ia	-8.81551
▁change	-8.81662
▁side	-8.81793
▁course	-8.81934
▁four	-8.81947
▁army	-8.82122
▁V	-8.8215
▁second	-8.82153
▁human	-8.822
10	-8.82242
▁project	-8.82267
▁experience	-8.82318
▁group	-8.8256
▁general	-8.82586
▁got	-8.82801
ant	-8.82814
▁head	-8.82859
▁though	-8.82936
▁local	-8.83871
ian	-8.84059
age	-8.84118
▁After	-8.84219
▁themselves	-8.84405
▁key	-8.84495
▁making	-8.84579
U	-8.84635
ive	-8.8517
▁something	-8.85491
▁language	-8.8566
ca	-8.85748
▁sent	-8.85938
bot	-8.86063
▁young	-8.86313
▁book	-8.86675
을	-8.87014
▁real	-8.87221
▁knew	-8.87228
▁development	-8.8748
▁fact	-8.87834
▁land	-8.87873
▁South	-8.8794
▁others	-8.88019
▁service	-8.88294
▁open	-8.88335
▁along	-8.88397
up	-8.88449
?”	-8.88613
="	-8.88806
▁include	-8.88808
▁How	-8.88995
ty	-8.89038
identifier	-8.89081
25	-8.89172
24	-8.89368
▁already	-8.89803
▁question	-8.89875
▁words	-8.90073
▁things	-8.90115
▁France	-8.90142
▁With	-8.90255
▁However	-8.90339
▁University	-8.90376
▁present	-8.9058
▁however	-8.90692
▁De	-8.90786
▁does	-8.91157
▁face	-8.9121
▁London	-8.91249
um	-8.91532
ro	-8.91549
ate	-8.91672
▁century	-8.91796
-04	-8.9187
▁keep	-8.91926
▁form	-8.92303
data	-8.92317
▁together	-8.9232
has	-8.92367
▁able	-8.92657
one	-8.92737
▁pre	-8.92841
land	-8.93126
▁house	-8.93148
▁children	-8.93192
▁enough	-8.93274
▁list	-8.93306
▁di	-8.93328
▁f	-8.93548
▁God	-8.93617
▁0	-8.93993
▁King	-8.94555
}	-8.94556
▁const	-8.94679
19	-8.94916
▁full	-8.95018
▁La	-8.95021
▁law	-8.95136
ur	-8.95251
ary	-8.95391
image	-8.95701
▁women	-8.95734
co	-8.9591
▁position	-8.95916
▁son	-8.95978
▁team	-8.96182
human	-8.96238
ter	-8.96275
▁father	-8.97264
▁Roosevelt	-8.97338
▁fire	-8.97354
▁nothing	-8.97462
▁white	-8.97553
▁future	-8.97687
▁World	-8.97903
▁sense	-8.97916
▁look	-8.97925
▁result	-8.98031
▁almost	-8.98066
▁England	-8.98174
ul	-8.98293
▁taken	-8.98294
▁command	-8.98523
▁pro	-8.98665
▁black	-8.987
▁clear	-8.98711
▁Europe	-8.98726
▁rather	-8.98935
▁having	-8.98964
ine	-8.99138
▁further	-8.99157
▁least	-8.99368
ra	-8.9948
▁plan	-8.99488
ma	-8.99733
▁understand	-8.99734
▁seemed	-8.99899
less	-9.00014
▁story	-9.00109
▁done	-9.00211
▁les	-9.00393
lk	-9.00401
▁word	-9.00635
▁St	-9.00715
▁access	-9.00749
time	-9.00883
의	-9.01127
▁para	-9.01485
ac	-9.01657
he	-9.01678
▁potential	-9.01795
▁money	-9.02042
▁force	-9.02157
を	-9.02172
▁person	-9.02614
▁seen	-9.02635
▁market	-9.02826
▁mind	-9.02906
li	-9.03005
la	-9.03269
do	-9.03279
▁William	-9.03395
▁role	-9.03648
▁half	-9.03728
ated	-9.03806
EB	-9.0388
('	-9.04118
▁v	-9.04283
www	-9.04331
26	-9.04342
▁asked	-9.04362
▁gave	-9.04446
am	-9.04447
▁type	-9.04687
em	-9.04897
▁true	-9.04918
▁else	-9.04954
▁free	-9.05017
▁yet	-9.05051
▁whole	-9.0542
▁management	-9.05515
history	-9.05525
▁dis	-9.05537
▁sure	-9.05781
▁various	-9.05814
▁6.	-9.05856
▁à	-9.06004
▁app	-9.06056
HI	-9.06252
ling	-9.06292
▁ensure	-9.06751
▁soon	-9.06762
를	-9.0677
12	-9.06782
ge	-9.07119
q	-9.07214
▁personal	-9.07281
▁view	-9.07423
▁du	-9.07589
▁air	-9.07797
▁run	-9.07894
▁five	-9.08238
▁Le	-9.08315
06	-9.08481
▁All	-9.08618
▁problem	-9.08622
▁r	-9.08712
中	-9.08733
▁Some	-9.08744
▁light	-9.08937
▁pp	-9.09009
▁x	-9.09027
▁brought	-9.09288
11	-9.09289
▁idea	-9.09327
%	-9.09504
▁body	-9.0957
▁call	-9.09655
base	-9.10002
get	-9.10131
是	-9.10233
ba	-9.10291
▁attack	-9.10397
▁common	-9.10415
▁May	-9.10477
▁read	-9.11294
▁working	-9.11343
▁turned	-9.11394
rs	-9.11403
lo	-9.11677
▁battle	-9.11777
▁field	-9.11809
ten	-9.12064
▁performance	-9.12252
New	-9.12391
▁short	-9.12428
▁action	-9.12481
▁write	-9.12515
▁non	-9.1252
ized	-9.12576
▁learning	-9.12604
▁range	-9.12613
▁itself	-9.12669
▁shall	-9.12676
▁test	-9.12744
27	-9.12772
go	-9.12818
▁above	-9.13157
28	-9.1334
")	-9.13651
▁wanted	-9.13711
15	-9.13921
At	-9.13999
ner	-9.14009
▁Press	-9.14146
▁love	-9.14227
In	-9.14234
▁means	-9.1424
▁table	-9.14372
▁8	-9.14391
16	-9.14439
▁Do	-9.14538
▁start	-9.14592
▁House	-9.14635
ie	-9.14662
parts	-9.14679
▁6	-9.15023
▁hard	-9.1509
18	-9.15116
▁troops	-9.1523
▁North	-9.15314
ley	-9.15329
▁sea	-9.15382
▁15	-9.15513
30	-9.15563
▁moment	-9.15708
▁led	-9.15765
▁show	-9.16109
▁provided	-9.16178
▁whose	-9.1625
▁response	-9.16327
ff	-9.1635
im	-9.16397
▁Germany	-9.1654
per	-9.16621
ating	-9.16654
▁whether	-9.16684
ab	-9.16692
ization	-9.16714
▁felt	-9.16855
▁improve	-9.16959
▁method	-9.1698
▁account	-9.17408
▁product	-9.17497
▁impact	-9.17575
▁needed	-9.17584
▁members	-9.17793
-05	-9.18034
participle	-9.18045
paragraph	-9.18087
▁behind	-9.18108
▁tell	-9.18223
▁hundred	-9.18443
▁Washington	-9.18531
▁lost	-9.18551
mo	-9.18767
▁kind	-9.18792
▁months	-9.1913
▁Army	-9.19163
":{"	-9.19316
▁twenty	-9.19386
▁questions	-9.19416
▁Can	-9.19472
▁building	-9.19474
▁Then	-9.19499
31	-9.19574
out	-9.19815
ies	-9.1985
▁party	-9.19963
▁food	-9.20066
▁certain	-9.20189
io	-9.20414
▁thing	-9.20422
▁held	-9.20424
▁current	-9.20586
▁close	-9.20625
14	-9.20738
▁anything	-9.20797
▁def	-9.20816
▁James	-9.20858
▁eyes	-9.21126
▁ten	-9.21153
▁turn	-9.21162
▁West	-9.21225
▁Al	-9.21257
▁security	-9.21263
▁single	-9.21322
ish	-9.2133
▁My	-9.21407
▁services	-9.21415
이	-9.21611
▁search	-9.21781
QA	-9.21916
▁why	-9.21923
▁add	-9.22182
▁enemy	-9.22414
▁heart	-9.22523
se	-9.22587
▁rest	-9.22672
▁period	-9.22728
▁•	-9.22729
了	-9.22838
▁design	-9.23028
▁economic	-9.23226
▁soldiers	-9.23727
"],	-9.23768
▁didn	-9.23944
ance	-9.23951
Re	-9.23996
▁private	-9.2411
▁trade	-9.24183
▁approach	-9.24323
17	-9.24437
▁message	-9.24463
▁George	-9.24687
▁times	-9.24757
▁chapter	-9.2483
ut	-9.24874
cid	-9.24973
!”	-9.24973
▁ground	-9.25117
que	-9.25119
▁strong	-9.25148
▁front	-9.25191
ous	-9.25319
▁level	-9.25413
▁room	-9.25425
ent	-9.25509
new	-9.25532
▁7	-9.25688
▁car	-9.25755
bb	-9.25755
▁['	-9.2584
▁mother	-9.2591
▁resources	-9.26006
▁post	-9.26025
ting	-9.26235
▁sub	-9.26279
QAAE	-9.26391
▁age	-9.26608
end	-9.26658
▁Britain	-9.26672
▁Union	-9.26721
▁late	-9.26775
22	-9.26928
▁Be	-9.26976
ful	-9.27045
29	-9.27046
▁necessary	-9.27105
13	-9.27129
33	-9.27136
ted	-9.27139
)","	-9.27267
▁near	-9.27309
▁decision	-9.27615
for	-9.27686
au	-9.27777
wBDA	-9.27788
▁individual	-9.27824
▁terms	-9.27964
▁systems	-9.28066
▁pour	-9.28197
▁image	-9.28239
JD	-9.28341
▁20	-9.28405
line	-9.28439
▁believe	-9.28523
▁national	-9.28563
▁THE	-9.28641
▁king	-9.29312
▁Great	-9.29354
▁II	-9.29527
▁feel	-9.29559
▁object	-9.29579
▁looked	-9.29701
py	-9.29894
23	-9.29923
50	-9.29979
▁forces	-9.30005
▁letter	-9.30008
▁answer	-9.30082
▁X	-9.30304
jAAAAA	-9.30364
▁town	-9.3049
▁whom	-9.30497
▁From	-9.30548
tic	-9.30702
▁risk	-9.30767
▁Jews	-9.30801
▁Henry	-9.31107
▁cost	-9.31318
▁lead	-9.31333
▁7.	-9.31346
有	-9.31368
▁12	-9.31443
▁program	-9.3147
▁events	-9.31569
▁—	-9.31591
▁See	-9.31669
▁received	-9.31828
▁technology	-9.31833
▁hope	-9.31885
▁features	-9.32067
AAAAAAQ	-9.32084
▁top	-9.32197
▁co	-9.32229
QAAAAAAAAA	-9.32303
fa	-9.32377
den	-9.32549
▁cause	-9.32667
▁30	-9.32679
▁results	-9.32689
▁training	-9.32823
▁move	-9.32978
ee	-9.33095
▁area	-9.33245
▁thousand	-9.33279
▁six	-9.33325
▁major	-9.33329
▁president	-9.33343
ler	-9.33356
▁While	-9.33372
▁morning	-9.33381
▁hands	-9.33381
▁matter	-9.33469
▁either	-9.33629
▁try	-9.33847
▁event	-9.33937
▁job	-9.33994
▁needs	-9.3401
▁Mr	-9.34176
jpeg	-9.3418
▁Lincoln	-9.34208
▁game	-9.34248
▁health	-9.34384
▁success	-9.3445
–1	-9.34473
▁print	-9.3448
▁interest	-9.34489
▁available	-9.34518
▁European	-9.34659
▁Now	-9.34659
▁East	-9.34686
▁Co	-9.34726
▁states	-9.34773
▁Hitler	-9.34774
▁school	-9.34808
▁continued	-9.34822
CAA	-9.34877
<	-9.34887
po	-9.35097
tbHV	-9.35165
We	-9.35377
▁/	-9.3538
date	-9.35429
cHJ	-9.35534
AAQSkZJRgABAQAA	-9.35589
▁President	-9.35698
64,/	-9.35698
BST	-9.35719
▁anti	-9.35737
QEB	-9.35949
my	-9.35955
we	-9.36038
ke	-9.36071
▁taking	-9.36143
▁ship	-9.36287
▁ex	-9.36297
▁million	-9.36366
▁woman	-9.36384
09	-9.36466
▁size	-9.36591
ec	-9.3661
▁heard	-9.36639
AQABAA	-9.36669
▁organization	-9.3669
に	-9.3674
▁miles	-9.36769
▁16	-9.36859
▁del	-9.36925
▁nature	-9.36926
▁financial	-9.36989
ci	-9.37134
ka	-9.3714
▁remained	-9.37151
fe	-9.37198
▁friends	-9.3733
▁values	-9.37334
BAQEB	-9.37411
▁Con	-9.3755
는	-9.3758
cmE	-9.37608
▁friend	-9.37619
▁policy	-9.37623
if	-9.37652
AAPK	-9.37664
dHB	-9.3767
CZmY	-9.37674
AAANW	-9.37676
WFlaIAAAAAAAA	-9.37679
AAAAAAAQAAAA	-9.37681
AAApbAAAAAAAAAAB	-9.37685
FhZWiAAAAAAAAB	-9.37723
gAAAAcAHMAUgBHAE	-9.3774
▁met	-9.37746
▁especially	-9.3775
AAAABR	-9.37805
ZXNj	-9.37807
AAAABRiWFlaAAAB	-9.37807
AAAABRnWFlaAAAB	-9.37807
RyWFlaAAAB	-9.37808
▁Soviet	-9.37808
UNDX	-9.37827
ZJTEUAAQEAAA	-9.37834
tbnRyUkdCIFhZWiA	-9.3784
wAAB	-9.3794
▁play	-9.3798
▁die	-9.38167
**	-9.38442
ABhY	-9.38442
▁August	-9.385
▁required	-9.38603
df	-9.38637
AAAAAAAAAAAAAQAA	-9.38667
NwAAAAA	-9.38964
▁train	-9.38969
▁March	-9.39063
ga	-9.39119
에	-9.39297
▁Mar	-9.39496
▁peace	-9.39533
▁final	-9.39533
▁los	-9.39549
self	-9.39606
▁cannot	-9.39662
▁input	-9.39721
UGC	-9.39759
64	-9.39802
AAAAC	-9.39881
▁modern	-9.39892
▁hours	-9.39899
▁really	-9.39914
▁customer	-9.40054
▁Japanese	-9.40144
AhEBAx	-9.40288
wAARCA	-9.40289
AeAB	-9.40386
▁build	-9.40464
REND	-9.40559
▁wife	-9.40634
▁leave	-9.40763
CAgICAgM	-9.40866
▁community	-9.40877
ber	-9.40891
DASIA	-9.40917
war	-9.40938
QMDAwQD	-9.40947
▁reason	-9.40971
CAgIDAwMD	-9.41061
▁evidence	-9.41112
all	-9.41202
EBD	-9.41215
▁natural	-9.41269
BAYE	-9.41354
BAgEBAg	-9.414
CwkL	-9.414
▁dead	-9.41402
IQEw	-9.41412
wSEx	-9.41417
EQCg	-9.41421
MCgs	-9.41426
AgGBg	-9.41433
OCwk	-9.41435
kICQ	-9.41448
kKDA	-9.41452
QgKCg	-9.41455
op	-9.4149
QEBD	-9.41507
▁Americans	-9.41535
AAADk	-9.41598
▁China	-9.4166
▁total	-9.41763
ADb	-9.41968
▁h	-9.41984
▁Ra	-9.42045
{	-9.42103
ex	-9.42105
▁media	-9.42151
XBh	-9.42175
ts	-9.42182
▁pay	-9.422
BRy	-9.422
▁June	-9.42215
SQBuAGMALgAgADIA	-9.42228
MAAx	-9.42229
ABlA	-9.42241
cAEcA	-9.42251
bwBvA	-9.42253
GcAb	-9.42258
CAAAAA	-9.42259
▁consider	-9.42268
CSgA	-9.4231
ak	-9.42316
UAAB	-9.42318
AAPh	-9.42321
AADj	-9.42342
imQA	-9.42357
led	-9.42359
AAABjAAAA	-9.42388
AAABUAAAA	-9.42407
gHYS	-9.42449
AAAt	-9.42452
▁First	-9.4256
▁est	-9.42681
▁July	-9.42818
▁tagging	-9.42892
▁energy	-9.42926
▁writing	-9.42937
▁likely	-9.43003
▁industry	-9.43232
set	-9.43368
▁target	-9.43504
▁population	-9.43505
▁low	-9.43714
ea	-9.43735
nd	-9.43861
ck	-9.43902
▁changes	-9.44005
▁character	-9.44037
der	-9.44101
不	-9.44143
▁followed	-9.44346
▁toward	-9.44365
ol	-9.44404
ard	-9.44491
▁big	-9.44528
▁created	-9.4453
▁par	-9.4468
▁passed	-9.44681
▁address	-9.44753
It	-9.44761
▁care	-9.44779
Dxtb	-9.44989
▁due	-9.45
▁State	-9.45047
▁issues	-9.45063
▁society	-9.45065
á	-9.4511
42	-9.45144
▁longer	-9.45166
▁complex	-9.45239
')	-9.45332
▁influence	-9.45419
mp	-9.45422
ti	-9.45482
▁Mo	-9.45521
▁attention	-9.45619
45	-9.45623
▁step	-9.45678
▁campaign	-9.45694
▁capital	-9.45762
▁9	-9.4595
▁Jewish	-9.45952
▁leading	-9.45976
▁situation	-9.46047
▁study	-9.46126
▁court	-9.46136
old	-9.46165
▁art	-9.46203
ze	-9.46362
▁report	-9.46415
▁users	-9.46552
▁effect	-9.46597
▁learn	-9.46602
▁died	-9.46634
▁application	-9.46706
▁looking	-9.46839
35	-9.46981
▁ways	-9.47036
les	-9.47194
();	-9.47195
▁perhaps	-9.47303
▁Sure	-9.47313
▁Charles	-9.47362
▁und	-9.478
▁network	-9.47803
▁issue	-9.47837
▁earlier	-9.47857
int	-9.47858
▁Use	-9.47967
▁error	-9.48102
day	-9.48267
▁share	-9.48287
ence	-9.483
▁Roman	-9.48372
▁live	-9.48516
-1	-9.48528
▁office	-9.48565
▁outside	-9.48633
▁officers	-9.48703
▁=>	-9.48819
▁written	-9.48837
▁수	-9.48848
▁kept	-9.48961
▁fight	-9.49048
ri	-9.49064
dy	-9.4912
▁unique	-9.4914
▁special	-9.49278
▁particular	-9.49346
▁Indian	-9.49347
▁April	-9.4959
▁difficult	-9.49613
▁g	-9.4965
▁bring	-9.49768
▁started	-9.4989
▁City	-9.49908
▁quickly	-9.49925
▁output	-9.49929
人	-9.50002
▁su	-9.50007
af	-9.50127
▁offer	-9.50149
▁September	-9.50247
▁everything	-9.50363
so	-9.50553
▁legal	-9.50599
▁quite	-9.50691
HVjA	-9.50695
▁significant	-9.50716
▁act	-9.50812
38	-9.50839
▁machine	-9.50911
▁third	-9.50932
▁Paris	-9.5129
36	-9.51409
▁returned	-9.51425
▁Man	-9.51522
が	-9.51649
ng	-9.51725
ni	-9.51951
▁north	-9.52244
▁subject	-9.52316
▁task	-9.52317
▁child	-9.52383
ung	-9.52393
▁k	-9.52405
▁rights	-9.52492
▁w	-9.52526
▁won	-9.52526
▁Lord	-9.52529
▁movement	-9.52561
part	-9.52699
▁living	-9.52714
▁Even	-9.52714
▁reached	-9.52835
▁popular	-9.52839
▁ideas	-9.5292
▁River	-9.5299
▁similar	-9.53008
▁arrived	-9.5304
▁Please	-9.53046
▁feet	-9.5308
▁red	-9.53237
▁tried	-9.5324
40	-9.53242
▁forward	-9.53348
▁previous	-9.53455
▁Robert	-9.53456
▁National	-9.53523
He	-9.53533
▁una	-9.53602
▁conditions	-9.53619
▁built	-9.53622
▁Sa	-9.53649
▁mean	-9.53732
▁ask	-9.53745
43	-9.53789
▁deep	-9.53847
▁Go	-9.53848
▁steps	-9.53934
▁tools	-9.54054
▁companies	-9.54101
▁considered	-9.54163
▁nation	-9.54175
ft	-9.54262
test	-9.54293
▁meeting	-9.54349
▁property	-9.54526
ists	-9.54716
▁8.	-9.54727
▁El	-9.54771
▁White	-9.54942
▁cut	-9.55025
44	-9.55031
▁simple	-9.55046
You	-9.55057
px	-9.55085
▁please	-9.55276
▁poor	-9.55282
▁killed	-9.55302
▁API	-9.55367
ize	-9.55444
▁Congress	-9.55579
▁{"	-9.55632
pa	-9.55794
di	-9.55883
▁En	-9.55925
▁ability	-9.55957
▁moved	-9.56151
▁instead	-9.56332
▁Law	-9.56359
▁source	-9.56413
▁fi	-9.56429
可以	-9.56548
48	-9.56687
-4	-9.56701
▁culture	-9.56712
▁string	-9.56722
▁beyond	-9.56747
▁believed	-9.56828
▁17	-9.56844
▁space	-9.56914
▁1,	-9.56926
▁version	-9.56974
▁alone	-9.57084
我	-9.57089
wBDAA	-9.5716
entity	-9.57184
▁powerful	-9.57243
ius	-9.57279
▁focus	-9.57306
▁blood	-9.57362
▁named	-9.57369
ang	-9.57448
▁structure	-9.57466
▁Y	-9.57625
▁page	-9.57632
▁today	-9.57807
▁request	-9.57966
▁continue	-9.58004
▁Thomas	-9.58109
▁former	-9.58196
▁follow	-9.58197
ship	-9.5826
▁doing	-9.58286
ite	-9.58289
▁strategy	-9.58424
▁Let	-9.58535
▁points	-9.58894
▁ready	-9.58909
lin	-9.58922
▁break	-9.58931
▁es	-9.58945
▁individuals	-9.58991
▁Bar	-9.59008
▁environment	-9.59093
ally	-9.59103
▁Rome	-9.59142
▁term	-9.59145
con	-9.59255
▁complete	-9.59361
▁hold	-9.59369
▁inter	-9.59379
▁nor	-9.59387
▁easy	-9.59395
▁Empire	-9.59415
▁towards	-9.59458
í	-9.5947
一	-9.59484
▁coming	-9.59577
▁price	-9.59586
ID	-9.59594
▁additional	-9.59658
49	-9.59712
▁students	-9.5984
▁trying	-9.59872
▁multiple	-9.59885
mer	-9.59929
▁Yes	-9.59983
52	-9.60155
▁send	-9.60183
▁south	-9.60188
vi	-9.60288
▁Create	-9.60353
▁audience	-9.60355
ow	-9.60358
▁problems	-9.6044
\"	-9.60526
▁Not	-9.60548
file	-9.60612
▁added	-9.60701
▁skills	-9.60729
ef	-9.61045
▁Her	-9.61115
▁October	-9.61127
▁fear	-9.61132
ial	-9.61304
▁creating	-9.61308
lu	-9.61418
▁seems	-9.61425
▁running	-9.61441
▁voice	-9.61476
60	-9.61505
90	-9.61575
size	-9.61577
▁January	-9.61584
▁growth	-9.61665
ham	-9.61698
▁marketing	-9.61774
▁Company	-9.61892
▁date	-9.61907
▁14	-9.61912
55	-9.61948
▁Or	-9.61961
▁original	-9.62021
▁13	-9.62109
▁camp	-9.62118
▁note	-9.62174
▁increase	-9.6219
▁foreign	-9.62203
▁thus	-9.62293
▁simply	-9.6231
du	-9.62322
ai	-9.62361
path	-9.62437
key	-9.62522
▁minutes	-9.62576
pe	-9.626
▁areas	-9.62666
86	-9.62717
▁particularly	-9.62726
▁platform	-9.6274
▁dark	-9.62752
▁purpose	-9.62826
▁rule	-9.62839
To	-9.62947
▁Pro	-9.62973
▁--	-9.62976
37	-9.62979
▁meet	-9.63034
▁Chinese	-9.63082
ron	-9.63149
▁18	-9.63182
▁products	-9.632
▁rate	-9.63349
▁fall	-9.6335
47	-9.63416
▁correct	-9.63416
ip	-9.63425
['	-9.63443
▁check	-9.63557
ver	-9.63631
▁leaders	-9.63636
▁region	-9.63654
▁Your	-9.63655
▁works	-9.6385
▁conflict	-9.63902
ig	-9.63955
▁operations	-9.64072
▁stood	-9.64108
▁November	-9.64127
python	-9.64203
▁path	-9.64221
▁lay	-9.64303
89	-9.64453
ah	-9.64588
▁quality	-9.64755
▁relationship	-9.64755
log	-9.64772
56	-9.64806
88	-9.64812
05	-9.64877
▁India	-9.64916
75	-9.64974
▁Paul	-9.64974
▁river	-9.65155
▁communication	-9.65176
99	-9.6525
▁beginning	-9.65272
▁described	-9.65405
▁December	-9.65468
34	-9.65567
80	-9.65615
sh	-9.65645
tion	-9.65667
は	-9.65699
based	-9.65705
▁Dr	-9.65874
▁entire	-9.6603
等	-9.66081
▁international	-9.66187
▁road	-9.66197
▁progress	-9.66231
▁brother	-9.66315
▁practice	-9.6641
▁Yet	-9.6644
▁customers	-9.66463
▁groups	-9.66477
ez	-9.66702
▁decided	-9.66837
ward	-9.66955
▁\	-9.66996
bo	-9.67037
▁Spanish	-9.67064
▁religious	-9.67083
ado	-9.67179
▁reported	-9.67189
▁Sir	-9.67289
▁justice	-9.67329
▁stop	-9.67476
▁lo	-9.67533
▁worked	-9.6757
▁expected	-9.67688
41	-9.67731
▁paper	-9.67761
))	-9.67767
▁web	-9.67819
▁base	-9.67829
ities	-9.67863
使用	-9.67933
▁throughout	-9.68002
▁ships	-9.68129
izing	-9.68135
app	-9.68157
▁identify	-9.68302
上	-9.68313
No	-9.6835
ho	-9.68451
▁week	-9.68631
mi	-9.687
03	-9.68713
58	-9.68743
▁effective	-9.68802
year	-9.68857
js	-9.68934
▁script	-9.69009
▁pass	-9.69027
▁Once	-9.69102
▁intelligence	-9.69143
▁allow	-9.69144
▁leader	-9.69145
▁Un	-9.69158
가	-9.69182
▁loss	-9.69184
port	-9.69352
▁countries	-9.69419
▁Pa	-9.69425
tu	-9.69545
02	-9.6955
▁officer	-9.6961
▁greater	-9.69729
▁style	-9.69892
mar	-9.69966
▁com	-9.69976
▁amount	-9.70068
conflict	-9.70116
"},"	-9.70222
db	-9.70321
▁weeks	-9.70334
81	-9.7034
71	-9.70348
tor	-9.70416
▁provides	-9.70456
br	-9.70535
val	-9.70584
▁carried	-9.70637
▁si	-9.70641
▁contract	-9.70685
63	-9.70987
39	-9.71069
▁Russian	-9.71094
54	-9.71134
▁Journal	-9.71173
▁sometimes	-9.71212
51	-9.7125
va	-9.71311
▁included	-9.71326
▁100	-9.71369
▁da	-9.71389
▁Act	-9.71426
07	-9.71451
▁Christian	-9.71502
87	-9.71505
▁challenges	-9.71555
08	-9.71562
ud	-9.71587
▁Although	-9.71638
▁finally	-9.71654
▁11	-9.71668
ability	-9.71695
ier	-9.71705
way	-9.71725
▁stay	-9.71739
▁goals	-9.71795
content	-9.71808
▁higher	-9.71845
ator	-9.71924
46	-9.71938
▁lives	-9.71986
|	-9.72038
▁Na	-9.72083
▁software	-9.72141
▁fell	-9.72141
ure	-9.72162
▁nearly	-9.72163
▁(19	-9.72182
82	-9.72187
▁hear	-9.7219
-07	-9.72282
▁types	-9.7229
ae	-9.72297
65	-9.72418
▁qui	-9.72571
▁door	-9.72713
▁Russia	-9.72805
ville	-9.72853
▁methods	-9.72905
▁series	-9.73077
▁probably	-9.73096
▁generate	-9.7317
use	-9.73196
▁sa	-9.73234
62	-9.73266
vo	-9.73271
bar	-9.73801
▁established	-9.73861
cc	-9.73868
▁round	-9.73868
▁document	-9.73887
98	-9.73937
91	-9.74023
▁meant	-9.7406
▁talk	-9.74077
▁allowed	-9.74153
$	-9.74192
ó	-9.74241
her	-9.74246
ven	-9.74299
▁9.	-9.74299
▁gone	-9.74337
▁production	-9.74365
▁therefore	-9.74387
▁client	-9.74526
▁Me	-9.74655
ha	-9.74665
▁stand	-9.74704
event	-9.74751
▁David	-9.74753
mon	-9.74756
▁San	-9.74834
▁bad	-9.74846
▁store	-9.74852
▁physical	-9.7488
min	-9.74887
▁wide	-9.74904
96	-9.74908
ger	-9.74932
side	-9.75087
▁meaning	-9.75157
▁Mary	-9.75159
▁elements	-9.75283
▁Church	-9.75294
za	-9.75319
svg	-9.75362
▁allows	-9.75376
gen	-9.75385
eb	-9.75476
▁fighting	-9.75516
▁stock	-9.75518
▁Chapter	-9.75564
▁chief	-9.75568
▁providing	-9.75595
▁Street	-9.75686
sa	-9.75742
▁board	-9.75763
▁cases	-9.75805
▁appeared	-9.7584
▁news	-9.75857
not	-9.75869
▁involved	-9.759
▁Their	-9.76086
▁behavior	-9.76151
▁Africa	-9.76162
84	-9.76172
▁cultural	-9.76304
▁positive	-9.76307
▁ran	-9.76402
▁lines	-9.76416
▁une	-9.76442
ative	-9.76502
▁education	-9.76518
▁reach	-9.76633
▁truth	-9.76744
▁designed	-9.76762
▁sound	-9.7677
▁ha	-9.76796
▁website	-9.76961
▁labor	-9.77085
ning	-9.77104
▁speak	-9.77194
▁effort	-9.77197
74	-9.77215
tre	-9.77227
ana	-9.77317
▁respect	-9.77322
▁Ro	-9.77388
red	-9.77436
▁details	-9.77442
ible	-9.77451
▁numbers	-9.77469
▁US	-9.77483
but	-9.77489
▁authority	-9.77678
▁reduce	-9.77747
▁Western	-9.77779
70	-9.77821
▁handle	-9.77872
code	-9.77909
*	-9.7795
#	-9.7804
▁solution	-9.78065
▁domain	-9.78068
off	-9.78135
ors	-9.78149
61	-9.78177
▁Ha	-9.78204
tro	-9.78205
▁status	-9.78212
▁Black	-9.78266
▁spent	-9.78302
▁sur	-9.78451
ED	-9.78454
▁lived	-9.78489
▁empire	-9.7852
59	-9.7852
▁article	-9.78536
▁disorder	-9.78673
▁relevant	-9.78695
ious	-9.78713
De	-9.78777
ise	-9.78807
that	-9.78818
gu	-9.78821
▁Ho	-9.7883
▁save	-9.78849
▁efforts	-9.78994
▁ho	-9.79034
king	-9.79073
▁lot	-9.79144
ov	-9.79259
gg	-9.79266
▁factors	-9.79447
▁inside	-9.79506
AM	-9.79559
▁February	-9.79575
▁von	-9.79627
▁chance	-9.79715
▁Party	-9.79729
▁der	-9.79752
ay	-9.79776
▁getting	-9.79796
▁material	-9.79819
▁offered	-9.79823
can	-9.79862
▁activities	-9.79871
div	-9.79892
▁Many	-9.79898
▁heavy	-9.79958
▁sort	-9.79963
Name	-9.79999
▁someone	-9.80005
▁Se	-9.80071
▁learned	-9.80102
▁50	-9.80369
▁sat	-9.80441
▁ordered	-9.80474
▁although	-9.80499
57	-9.80499
law	-9.80559
▁server	-9.80571
▁Wilson	-9.80696
66	-9.80728
Id	-9.80809
▁prevent	-9.80838
94	-9.80843
▁direct	-9.80861
95	-9.80895
ap	-9.8091
car	-9.80935
</	-9.80947
▁ancient	-9.81013
AA	-9.81104
▁During	-9.81133
ny	-9.8115
▁manage	-9.81198
dd	-9.81244
▁actually	-9.81304
▁vi	-9.81373
▁fine	-9.81423
▁central	-9.81524
▁track	-9.81545
▁Pre	-9.8157
68	-9.81615
▁thirty	-9.81616
▁staff	-9.81647
▁opportunity	-9.81732
77	-9.81811
▁Ibid	-9.81832
85	-9.8184
over	-9.81873
▁failed	-9.81919
▁distance	-9.82012
▁journey	-9.82061
▁Virginia	-9.82098
width	-9.82128
▁finished	-9.82151
▁actions	-9.82212
72	-9.82254
▁require	-9.82264
69	-9.82265
▁seem	-9.82316
▁successful	-9.82368
▁shot	-9.82395
04	-9.82529
▁email	-9.82538
▁paid	-9.82551
76	-9.82618
53	-9.82634
”:	-9.8265
state	-9.82664
▁Our	-9.82692
net	-9.82733
▁Germans	-9.82735
▁secret	-9.8289
性	-9.82998
▁directly	-9.8301
ek	-9.83036
▁develop	-9.83066
▁indeed	-9.8312
92	-9.8314
▁according	-9.83159
▁summer	-9.8318
▁strength	-9.83192
ix	-9.83266
▁professional	-9.83275
":["	-9.83284
▁police	-9.8334
▁Smith	-9.83367
▁examples	-9.83421
▁options	-9.83462
()`	-9.83482
▁instance	-9.83613
_(	-9.83685
class	-9.83713
▁arms	-9.83777
▁models	-9.83821
地	-9.83827
&	-9.83858
▁speech	-9.83879
▁music	-9.83934
▁Z	-9.83954
▁avoid	-9.83986
▁month	-9.84004
nt	-9.84029
▁deal	-9.84087
▁visit	-9.8417
▁vol	-9.84177
ster	-9.84191
▁tasks	-9.84219
▁sun	-9.84355
▁@	-9.84539
▁sentence	-9.84643
▁na	-9.84754
67	-9.84763
▁southern	-9.8481
ile	-9.84815
▁lower	-9.84872
▁Of	-9.8504
▁addition	-9.85093
83	-9.85105
▁below	-9.85189
73	-9.85219
▁requirements	-9.85235
▁essential	-9.85248
?"	-9.85268
▁brand	-9.8527
▁developed	-9.85349
▁mass	-9.85374
pro	-9.85431
▁hour	-9.85537
▁Spain	-9.85607
▁stage	-9.85705
▁immediately	-9.85875
▁career	-9.85881
▁figure	-9.8594
▁associated	-9.85964
ko	-9.85965
▁Ar	-9.86004
▁10.	-9.86144
▁choice	-9.86159
▁happened	-9.86176
▁Jackson	-9.86217
▁Lee	-9.86226
▁author	-9.86314
▁forced	-9.86315
은	-9.8633
93	-9.86348
St	-9.86359
▁feeling	-9.86359
▁church	-9.86409
ii	-9.86419
▁boy	-9.8647
▁sign	-9.86473
▁Alexander	-9.865
▁benefits	-9.86503
79	-9.86508
▁earth	-9.86677
▁charge	-9.86719
▁Project	-9.86727
▁appropriate	-9.86727
▁everyone	-9.86744
▁thinking	-9.86752
▁40	-9.86757
▁construction	-9.86837
▁presence	-9.86865
▁condition	-9.86867
▁Japan	-9.86869
tra	-9.86901
▁Fe	-9.86933
ology	-9.86957
▁civil	-9.87065
▁mis	-9.87101
▁pressure	-9.87175
▁element	-9.87198
▁published	-9.87257
97	-9.87357
▁husband	-9.87474
▁victory	-9.87494
like	-9.87591
mb	-9.8764
▁middle	-9.87696
▁member	-9.87769
▁sources	-9.87857
到	-9.87889
▁manner	-9.87957
▁seven	-9.87958
▁record	-9.87985
▁critical	-9.87985
▁tu	-9.87987
▁Sea	-9.88039
AC	-9.88048
gi	-9.88141
▁gold	-9.88198
▁\"	-9.88219
▁j	-9.88267
▁column	-9.88285
▁laws	-9.88303
▁Data	-9.88303
▁library	-9.88318
cf	-9.88333
▁</	-9.88396
▁online	-9.88414
▁organizations	-9.88444
▁Car	-9.885
▁Di	-9.88538
wikidata	-9.88556
▁Court	-9.88604
▁Louis	-9.8876
▁hit	-9.88767
table	-9.88882
78	-9.88933
▁location	-9.88954
mm	-9.88966
▁Vi	-9.88971
▁African	-9.88977
▁myself	-9.89021
▁remember	-9.89115
▁color	-9.89124
▁practices	-9.89141
▁z	-9.89179
▁maintain	-9.89179
▁explain	-9.89203
▁Red	-9.8936
▁theory	-9.89361
Al	-9.89385
▁press	-9.89401
▁traditional	-9.89416
▁Island	-9.89466
▁served	-9.89482
▁goal	-9.89549
iv	-9.8955
▁mid	-9.89631
well	-9.89804
action	-9.89822
▁center	-9.89834
▁wrong	-9.89869
▁commander	-9.89886
▁techniques	-9.89899
▁eye	-9.89916
▁25	-9.89926
ue	-9.89945
ations	-9.8996
▁Johnson	-9.89969
用	-9.90057
LOC	-9.90059
▁array	-9.90062
▁includes	-9.90158
▁1:	-9.90164
▁rich	-9.90188
ments	-9.90299
▁global	-9.90315
oc	-9.90447
▁cross	-9.9051
aa	-9.90515
▁percent	-9.90595
ina	-9.90638
▁master	-9.9067
head	-9.90687
▁Management	-9.9073
AAAAAAAA	-9.90742
John	-9.90778
▁easily	-9.90917
▁official	-9.91008
▁title	-9.91067
▁makes	-9.91072
▁bit	-9.91158
▁pain	-9.91215
▁growing	-9.91247
▁doubt	-9.91272
An	-9.91279
▁pe	-9.91327
▁cities	-9.91391
▁Day	-9.91413
▁algorithms	-9.91476
La	-9.91534
▁interests	-9.91535
▁achieve	-9.91575
om	-9.91615
▁Indians	-9.91645
nes	-9.91655
▁race	-9.91912
iz	-9.91938
▁saying	-9.91955
▁por	-9.92011
▁Greek	-9.92014
ium	-9.92042
出	-9.9211
eg	-9.9214
▁usually	-9.92195
▁==	-9.9222
▁Su	-9.92251
▁dans	-9.923
▁tax	-9.92306
bi	-9.9233
▁Po	-9.92352
add	-9.92463
▁increased	-9.92493
hi	-9.92494
▁19	-9.9251
pt	-9.92523
▁Th	-9.92652
▁[],	-9.92667
▁workers	-9.92761
▁Two	-9.92837
▁shared	-9.92959
house	-9.92967
train	-9.92984
你	-9.93004
height	-9.9302
▁te	-9.93024
▁fast	-9.93044
▁says	-9.93066
▁science	-9.93073
▁mission	-9.93131
ORG	-9.93144
▁Hill	-9.93182
▁overall	-9.93214
▁Don	-9.93302
로	-9.9332
▁medical	-9.93324
->	-9.93431
▁anyone	-9.93475
What	-9.93486
▁agreed	-9.93608
▁caused	-9.93621
back	-9.93633
SE	-9.93826
▁trust	-9.94037
ik	-9.9404
▁spread	-9.94059
▁Revolution	-9.94131
▁eight	-9.94174
▁fellow	-9.94194
▁sales	-9.94277
▁protect	-9.94299
▁statement	-9.94326
My	-9.94351
한	-9.94396
▁format	-9.94399
▁\*	-9.94465
100	-9.94474
▁conversation	-9.94535
▁rise	-9.94557
▁supply	-9.9458
epub	-9.94589
▁receive	-9.94599
▁secure	-9.9464
▁regular	-9.94706
▁speed	-9.94852
▁west	-9.94864
▁lack	-9.94917
▁OF	-9.94934
ey	-9.94953
▁names	-9.94975
▁balance	-9.94976
▁Italy	-9.95033
▁Most	-9.9509
分	-9.9511
▁worth	-9.95118
▁im	-9.95125
len	-9.95216
PERSON	-9.95317
▁daughter	-9.95317
▁Richard	-9.95346
ice	-9.95411
▁scene	-9.95586
▁rules	-9.95591
▁é	-9.95725
▁Bo	-9.95761
▁length	-9.95763
main	-9.9578
">	-9.95839
▁ne	-9.95839
our	-9.95938
ot	-9.96053
ical	-9.96054
ford	-9.96054
/9	-9.9611
▁automated	-9.96118
▁opened	-9.96137
bc	-9.96141
▁video	-9.96171
需要	-9.96186
ped	-9.96211
istic	-9.96339
edit	-9.96405
Data	-9.96484
▁las	-9.96516
▁index	-9.96549
let	-9.96568
fc	-9.96585
▁weight	-9.96736
▁fit	-9.96762
ide	-9.96875
▁attempt	-9.9688
▁recent	-9.96949
▁separate	-9.96951
▁drive	-9.97002
AI	-9.97002
▁reputation	-9.97005
ick	-9.97031
cy	-9.97035
▁claim	-9.97169
▁evening	-9.97204
▁except	-9.97216
▁port	-9.97242
sch	-9.97328
pp	-9.97352
▁decisions	-9.97385
down	-9.97387
▁il	-9.97466
GPE	-9.97491
pre	-9.97531
▁2:	-9.97706
▁EPUB	-9.97726
▁scale	-9.97805
▁changed	-9.97838
▁village	-9.97987
▁responsible	-9.98015
▁reading	-9.98139
▁helped	-9.98141
▁cold	-9.98154
▁opportunities	-9.98178
▁Pe	-9.98234
ep	-9.98271
或	-9.98295
uk	-9.98412
this	-9.98481
▁uses	-9.9849
ns	-9.98634
ification	-9.98662
tal	-9.98733
▁digital	-9.98785
▁played	-9.98813
▁demand	-9.98817
hu	-9.98862
▁Per	-9.98869
▁effects	-9.98891
ably	-9.98977
▁sleep	-9.99141
▁III	-9.99166
▁Python	-9.99343
▁connection	-9.99364
bf	-9.99405
▁bar	-9.99432
▁Society	-9.99447
jo	-9.99483
with	-9.99535
▁declared	-9.99536
▁이	-9.99538
▁leaving	-9.99689
cb	-9.99797
zi	-9.99918
▁orders	-9.99934
ada	-10.0015
▁strategies	-10.0019
▁certainly	-10.0031
▁politics	-10.0033
▁spirit	-10.0037
lib	-10.005
▁larger	-10.0052
▁foot	-10.0055
wa	-10.0055
fb	-10.0063
▁spoke	-10.0069
▁https	-10.0076
▁economy	-10.0078
ath	-10.0082
▁treatment	-10.0083
▁Churchill	-10.0085
▁sight	-10.0085
lan	-10.0097
▁limited	-10.0098
5.0).	-10.01
▁island	-10.0103
▁cover	-10.0104
▁happy	-10.0113
▁31	-10.0119
▁difference	-10.0122
▁Times	-10.0123
EN	-10.0133
ou	-10.0135
▁slaves	-10.0137
▁Page	-10.0138
▁vision	-10.0147
Le	-10.0157
ru	-10.0158
▁credit	-10.0172
LE	-10.0175
▁Edward	-10.0179
cd	-10.0179
two	-10.0181
▁Life	-10.0182
▁highly	-10.0183
nn	-10.0188
▁processes	-10.0189
▁Why	-10.019
▁perform	-10.02
▁projects	-10.0204
▁identity	-10.0209
▁equal	-10.021
term	-10.0211
▁letters	-10.0215
-08	-10.0219
▁fields	-10.023
▁standard	-10.0242
▁disease	-10.0248
▁advanced	-10.0258
▁argument	-10.0259
ran	-10.0266
▁plans	-10.0269
▁contact	-10.0272
▁opinion	-10.0274
▁direction	-10.0275
▁raised	-10.0275
▁determined	-10.0275
为	-10.028
ring	-10.0289
▁Egypt	-10.029
▁Civil	-10.0291
▁east	-10.0292
▁concept	-10.0293
▁famous	-10.0293
▁Ta	-10.0309
▁(1	-10.0309
▁takes	-10.0312
▁initial	-10.0315
▁parties	-10.0328
cu	-10.0338
han	-10.0344
▁count	-10.0345
▁exchange	-10.0345
je	-10.0352
▁defeat	-10.0356
zo	-10.0358
▁background	-10.0359
▁Another	-10.036
▁feature	-10.0364
▁Google	-10.0371
kin	-10.0372
と	-10.0373
hr	-10.0373
BA	-10.0375
▁2,	-10.0384
▁joined	-10.0385
▁Am	-10.0388
▁tool	-10.0388
▁remain	-10.039
▁determine	-10.0395
▁review	-10.0397
AL	-10.0403
],	-10.0404
▁costs	-10.0407
ker	-10.0409
user	-10.041
▁effectively	-10.0413
har	-10.0416
▁Ver	-10.0417
▁studies	-10.0422
▁existing	-10.0424
▁International	-10.0425
▁placed	-10.0426
▁generally	-10.044
MS	-10.0449
rate	-10.0454
▁bank	-10.0457
▁horse	-10.0461
▁produce	-10.0479
▁operation	-10.048
▁Model	-10.0483
▁prepared	-10.0485
▁mental	-10.0491
▁oil	-10.0494
▁dé	-10.05
form	-10.0502
▁couldn	-10.0504
▁herself	-10.0506
▁showed	-10.0507
▁variety	-10.0509
▁moving	-10.0516
▁join	-10.0518
▁description	-10.0518
▁guns	-10.0519
▁basic	-10.0523
index	-10.0538
▁useful	-10.0545
で	-10.0548
nie	-10.0549
▁religion	-10.0553
▁Gu	-10.0555
▁Ri	-10.0557
five	-10.0569
▁option	-10.057
▁damage	-10.0575
▁moral	-10.0577
▁flow	-10.0579
▁serious	-10.0583
▁Hi	-10.0584
▁var	-10.0594
▁leadership	-10.0594
▁measure	-10.0596
fi	-10.0596
ned	-10.06
ki	-10.0602
ach	-10.0602
▁freedom	-10.0604
dis	-10.0604
以	-10.0605
▁comes	-10.0636
rd	-10.0644
과	-10.0647
▁false	-10.0663
将	-10.0665
▁employees	-10.0669
AB	-10.0676
▁applications	-10.0681
▁images	-10.0683
Do	-10.0688
num	-10.0689
▁stories	-10.0698
▁variable	-10.0698
▁Adams	-10.0705
are	-10.0707
▁refused	-10.071
ES	-10.0713
▁produced	-10.0715
т	-10.0715
▁hair	-10.0721
read	-10.0724
US	-10.0728
▁setting	-10.0732
▁girl	-10.0732
▁grew	-10.0738
▁safety	-10.0747
▁35	-10.0748
IA	-10.0749
▁win	-10.0749
▁id	-10.0753
row	-10.0761
▁born	-10.0765
▁introduction	-10.0768
▁Finally	-10.0771
▁display	-10.0771
对	-10.0774
▁Ca	-10.0774
ney	-10.0781
**:	-10.0782
▁blue	-10.0787
▁serve	-10.0788
▁prisoners	-10.0791
▁reports	-10.0792
▁guide	-10.0792
▁24	-10.0793
upload	-10.0796
▁negative	-10.0797
▁Department	-10.0802
▁Peter	-10.0813
▁filled	-10.0817
Ma	-10.0817
▁np	-10.0819
▁Li	-10.0828
▁royal	-10.0844
▁28	-10.0847
▁update	-10.0859
ified	-10.0863
▁experiences	-10.0864
▁spring	-10.0868
大	-10.0879
▁giving	-10.0884
count	-10.0888
▁Franklin	-10.09
vis	-10.0901
▁collection	-10.0904
▁gun	-10.0905
Ro	-10.091
▁clean	-10.0914
지	-10.0918
▁advantage	-10.092
▁parts	-10.0922
▁Just	-10.0924
▁measures	-10.0926
ions	-10.0928
하는	-10.0931
ING	-10.0938
▁Captain	-10.0942
bd	-10.0945
▁entered	-10.0961
▁street	-10.0963
▁protection	-10.097
▁Set	-10.0977
▁Bay	-10.0979
▁Men	-10.0984
▁film	-10.0987
▁window	-10.0998
▁있습니다	-10.1002
und	-10.1006
▁northern	-10.1014
▁relationships	-10.102
▁choose	-10.1027
来	-10.1041
▁updated	-10.1047
▁Ne	-10.1048
chapter	-10.105
▁Mrs	-10.1061
▁Like	-10.1062
▁levels	-10.1067
▁str	-10.1067
▁grow	-10.1074
book	-10.1079
▁heat	-10.1083
tt	-10.1088
▁green	-10.1089
▁po	-10.1089
▁27	-10.1093
cle	-10.11
ER	-10.1106
▁eventually	-10.1117
xAA	-10.1118
▁none	-10.1119
▁Ad	-10.1126
▁wind	-10.1131
▁agreement	-10.1133
sion	-10.1137
▁trouble	-10.1139
▁Ben	-10.1142
▁});	-10.1143
▁Berlin	-10.1146
ya	-10.115
▁Pacific	-10.1152
▁More	-10.1153
▁Ka	-10.1154
▁Add	-10.1157
▁Social	-10.1158
▁citizens	-10.1167
aspects	-10.1171
▁fought	-10.1175
▁Dis	-10.1177
berg	-10.118
▁Oxford	-10.1189
▁election	-10.119
▁average	-10.119
ju	-10.1191
lar	-10.1194
▁bed	-10.12
▁clearly	-10.1206
▁files	-10.1208
▁coast	-10.121
▁Dutch	-10.1211
don	-10.1212
CC	-10.122
▁Since	-10.1221
ique	-10.1221
▁fresh	-10.1224
▁Chicago	-10.1231
▁families	-10.1239
ré	-10.125
▁player	-10.1252
▁activity	-10.1254
▁Q	-10.1254
▁border	-10.1261
▁Second	-10.1262
е	-10.1274
AN	-10.1276
▁weapons	-10.1276
ong	-10.1291
▁internal	-10.1293
▁vast	-10.13
cha	-10.1305
▁businesses	-10.1306
ding	-10.1319
▁sin	-10.133
▁Lo	-10.133
If	-10.1332
London	-10.1335
rk	-10.1339
▁detailed	-10.1343
▁travel	-10.1345
▁advance	-10.1352
▁Service	-10.1354
▁actual	-10.136
▁wish	-10.1361
并	-10.1366
▁em	-10.1371
Type	-10.138
▁implement	-10.1381
▁discovered	-10.1382
▁beautiful	-10.1382
▁Thus	-10.1388
csv	-10.1392
▁fully	-10.1397
▁huge	-10.1397
mal	-10.1413
▁failure	-10.1413
Ex	-10.1417
▁functions	-10.1428
▁Battle	-10.1428
▁Each	-10.1433
▁threat	-10.1437
▁route	-10.1444
▁tree	-10.1448
▁perfect	-10.145
model	-10.1451
▁URL	-10.1454
ians	-10.1457
▁begin	-10.1457
▁match	-10.1465
▁Additionally	-10.1466
▁row	-10.147
할	-10.1472
面	-10.1478
▁intended	-10.1479
▁policies	-10.1482
▁reasons	-10.1483
▁Du	-10.1484
▁relations	-10.1485
▁contrast	-10.1486
▁firm	-10.1491
▁walk	-10.1493
▁gain	-10.1496
▁yourself	-10.1499
string	-10.1501
world	-10.1504
▁arm	-10.1505
▁counter	-10.1508
png	-10.1519
▁remains	-10.152
에서	-10.1527
▁standing	-10.1529
res	-10.1534
▁seek	-10.154
▁violence	-10.1542
pi	-10.1543
▁suggested	-10.1561
des	-10.1563
▁Make	-10.1565
mann	-10.1567
▁greatest	-10.1567
▁forty	-10.1572
ok	-10.1572
▁wait	-10.1573
▁floor	-10.1576
And	-10.1576
▁marriage	-10.1576
▁faith	-10.1579
wikimedia	-10.1584
ita	-10.1587
ren	-10.1593
▁generation	-10.1597
American	-10.16
▁People	-10.1602
SA	-10.1606
▁daily	-10.1607
▁Other	-10.1611
century	-10.1619
che	-10.1621
▁Italian	-10.1622
='	-10.1626
see	-10.1631
▁Despite	-10.1631
▁places	-10.1634
▁thousands	-10.1637
▁Write	-10.1639
ual	-10.1642
qu	-10.1642
cent	-10.1643
▁piece	-10.1644
▁gas	-10.1645
▁safe	-10.1649
▁algorithm	-10.1649
▁query	-10.1656
az	-10.1656
▁enter	-10.1663
▁copy	-10.1666
▁investment	-10.167
tr	-10.1672
▁despite	-10.1672
▁feedback	-10.1673
cher	-10.1679
▁western	-10.169
▁explore	-10.169
成	-10.1694
▁proposed	-10.1697
Ra	-10.1699
▁forms	-10.1701
▁Asia	-10.1703
▁involves	-10.1705
▁invasion	-10.1706
▁interview	-10.1717
ée	-10.1721
▁32	-10.1731
ever	-10.1731
▁administration	-10.174
▁Instead	-10.1745
▁brief	-10.1747
▁>	-10.1748
▁challenge	-10.1752
▁proved	-10.1758
▁unit	-10.1761
si	-10.1762
AR	-10.1766
▁struggle	-10.1772
▁shape	-10.178
▁attacks	-10.178
api	-10.178
▁slave	-10.1781
▁revolution	-10.1781
▁Fa	-10.1782
▁Over	-10.1791
pu	-10.1797
▁Grant	-10.1804
from	-10.181
▁reality	-10.1815
▁planning	-10.1818
▁fair	-10.1819
▁ahead	-10.182
▁wall	-10.1824
ries	-10.1824
▁desire	-10.1828
0026	-10.183
▁watch	-10.1835
▁Ex	-10.1847
▁appear	-10.1851
▁active	-10.1861
▁creation	-10.1862
art	-10.1863
lt	-10.1865
▁era	-10.1869
ell	-10.1871
▁High	-10.1872
▁shown	-10.1873
▁Van	-10.1873
four	-10.1877
下	-10.1877
▁Council	-10.1881
ST	-10.1882
eur	-10.1888
▁neither	-10.1892
low	-10.1897
子	-10.1897
▁Step	-10.1899
ku	-10.19
▁th	-10.1901
▁impossible	-10.1901
▁Government	-10.1902
▁covered	-10.1911
▁sought	-10.1911
str	-10.1914
▁contents	-10.1915
▁fifty	-10.1916
一个	-10.192
▁draw	-10.193
ther	-10.1936
tz	-10.1937
So	-10.1945
!"	-10.1948
▁interface	-10.1951
い	-10.1951
▁accept	-10.1951
▁capture	-10.1952
press	-10.1952
▁mentioned	-10.1952
▁weather	-10.1955
▁majority	-10.1955
▁Old	-10.196
▁implementation	-10.1963
▁22	-10.1966
▁managed	-10.1967
more	-10.197
▁Hu	-10.1971
▁formed	-10.1975
▁typically	-10.1977
ological	-10.1979
▁trip	-10.1983
html	-10.1985
aw	-10.1985
▁multi	-10.1988
▁sum	-10.1991
▁component	-10.1992
light	-10.1993
▁ce	-10.1993
▁conduct	-10.1994
mit	-10.1996
▁materials	-10.2
work	-10.2001
error	-10.2003
var	-10.2003
ery	-10.2007
▁Ma	-10.2009
▁29	-10.202
▁Carolina	-10.2021
▁season	-10.2025
▁Time	-10.2036
▁como	-10.2037
▁ago	-10.2038
AAAAAAAAAAAAAAAA	-10.2039
▁valuable	-10.2041
▁objects	-10.2048
고	-10.2079
▁shows	-10.2081
▁minister	-10.2081
Mo	-10.2085
SS	-10.2091
▁Note	-10.2093
▁California	-10.21
▁device	-10.2108
act	-10.2116
▁carry	-10.2117
▁Navy	-10.212
▁Philip	-10.2121
"}]}]},{"	-10.2123
▁Christ	-10.2129
▁button	-10.2129
ag	-10.2132
▁crew	-10.2134
▁emperor	-10.2135
▁Both	-10.2136
▁imperial	-10.214
▁surface	-10.2141
▁streets	-10.2142
ct	-10.2152
▁Review	-10.2165
▁height	-10.2167
▁ended	-10.2168
▁doesn	-10.2168
▁3:	-10.2171
sp	-10.2173
AD	-10.2175
▁###	-10.2175
▁powers	-10.2177
000	-10.2181
▁60	-10.2182
▁crisis	-10.2184
▁slavery	-10.2191
▁winter	-10.2194
▁fleet	-10.2197
▁strategic	-10.2207
▁defense	-10.221
▁bridge	-10.2214
▁Good	-10.2214
▁Bi	-10.2214
▁custom	-10.2221
▁Si	-10.2225
▁op	-10.2225
▁Brown	-10.2227
@	-10.2228
dc	-10.2229
▁testing	-10.2236
▁aid	-10.2237
▁Hall	-10.2243
▁items	-10.2244
▁Com	-10.2248
▁technical	-10.2248
하고	-10.2252
board	-10.2252
▁block	-10.2259
ale	-10.2263
时	-10.2264
▁expression	-10.2266
기	-10.2266
Ha	-10.2266
▁Who	-10.2268
RA	-10.2269
▁claimed	-10.2269
리	-10.227
▁officials	-10.2271
▁principles	-10.2276
▁Long	-10.2278
▁advice	-10.2283
av	-10.2291
▁solutions	-10.2292
▁Air	-10.2292
▁rain	-10.2294
-10	-10.2304
▁Lu	-10.2308
▁map	-10.2308
▁je	-10.2309
win	-10.2311
▁patient	-10.2313
▁trees	-10.2314
▁replied	-10.2315
▁informed	-10.2317
chi	-10.2319
▁ser	-10.2323
was	-10.2324
▁Col	-10.233
▁understood	-10.2331
와	-10.2332
▁Mac	-10.2339
input	-10.2339
▁station	-10.2343
▁Only	-10.2346
▁governor	-10.2348
EAAhEDE	-10.2348
▁%	-10.2348
ph	-10.2348
AMAw	-10.235
ify	-10.235
▁suggest	-10.2355
▁federal	-10.2357
▁stopped	-10.236
▁bear	-10.2365
fd	-10.2365
▁Art	-10.2373
▁rose	-10.2373
Con	-10.2378
json	-10.2379
▁wounded	-10.2384
wi	-10.2387
▁Well	-10.2388
sk	-10.2395
▁ideal	-10.2396
▁Mark	-10.2405
▁escape	-10.2406
▁Boston	-10.2408
ug	-10.2408
▁band	-10.2409
▁march	-10.2412
▁wealth	-10.2416
ev	-10.2428
▁CHAPTER	-10.2429
化	-10.2431
▁promote	-10.2432
▁computer	-10.2435
▁Joseph	-10.2437
▁coffee	-10.244
▁explained	-10.2441
▁fl	-10.2442
▁married	-10.2443
▁trans	-10.2445
ción	-10.2447
▁21	-10.2462
▁stone	-10.2468
▁offers	-10.2471
▁combination	-10.2471
▁34	-10.2475
OR	-10.2479
▁System	-10.2482
▁detail	-10.2484
▁armed	-10.2488
▁Before	-10.2488
ean	-10.2488
▁radio	-10.2493
AT	-10.2497
▁faced	-10.2507
commons	-10.2517
");	-10.2517
▁33	-10.2522
▁hot	-10.2528
EAC	-10.2529
su	-10.2537
▁Ge	-10.2538
▁circumstances	-10.2538
▁alternative	-10.2543
▁phone	-10.2552
▁principal	-10.2558
ob	-10.2559
tive	-10.256
bl	-10.2563
▁etc	-10.2566
▁cent	-10.2571
▁bound	-10.2574
Me	-10.2586
▁appearance	-10.2588
▁waiting	-10.2592
▁couple	-10.2598
▁Jo	-10.2601
▁holding	-10.2601
▁Mexico	-10.2606
▁square	-10.2613
gar	-10.2625
ight	-10.2625
▁allowing	-10.2626
----------------	-10.2629
▁Office	-10.263
▁presented	-10.2633
▁Park	-10.2635
▁becoming	-10.264
▁Committee	-10.264
▁passage	-10.2647
▁kill	-10.2647
▁worse	-10.2649
▁parents	-10.2654
ino	-10.2656
▁degree	-10.2657
ö	-10.266
▁token	-10.2663
▁Land	-10.2667
▁double	-10.2668
▁36	-10.2669
';	-10.2669
